Repository: Fllorent0D/momen
Catalog: StandupKit/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans

source: Un bon standup, c'est 15 minutes qui en sauvent 8 heures.
de: Ein guter Standup: 15 Minuten, die 8 Stunden sparen.
en: A good standup is 15 minutes that save 8 hours.
es: Un buen standup son 15 minutos que ahorran 8 horas.
it: Un buon standup sono 15 minuti che ne fanno risparmiare 8 ore.
ja: 良いスタンドアップは、8時間を救う15分。
ko: 좋은 스탠드업은 8시간을 아끼는 15분입니다.
nl: Een goede standup is 15 minuten die 8 uur besparen.
pl: Dobry standup to 15 minut, które oszczędzają 8 godzin.
pt_br: Um bom standup são 15 minutos que economizam 8 horas.
ru: Хороший стендап — это 15 минут, которые экономят 8 часов.
sv: En bra standup är 15 minuter som sparar 8 timmar.
tr: İyi bir standup, 8 saati kurtaran 15 dakikadır.
zh_hans: 一次好的站会，是省下 8 小时的 15 分钟。

source: Un objectif sans plan n'est qu'un souhait. — Antoine de Saint-Exupéry
de: Ein Ziel ohne Plan ist nur ein Wunsch. — Antoine de Saint-Exupéry
en: A goal without a plan is just a wish. — Antoine de Saint-Exupéry
es: Una meta sin un plan es solo un deseo. — Antoine de Saint-Exupéry
it: Un obiettivo senza un piano è solo un desiderio. — Antoine de Saint-Exupéry
ja: 計画のない目標は、ただの願いにすぎない。— アントワーヌ・ド・サン＝テグジュペリ
ko: 계획 없는 목표는 그저 소망일 뿐이다. — 앙투안 드 생텍쥐페리
nl: Een doel zonder plan is slechts een wens. — Antoine de Saint-Exupéry
pl: Cel bez planu to tylko życzenie. — Antoine de Saint-Exupéry
pt_br: Um objetivo sem um plano não passa de um desejo. — Antoine de Saint-Exupéry
ru: Цель без плана — просто мечта. — Антуан де Сент-Экзюпери
sv: Ett mål utan plan är bara en önskan. — Antoine de Saint-Exupéry
tr: Planı olmayan hedef, yalnızca bir dilektir. — Antoine de Saint-Exupéry
zh_hans: 没有计划的目标只是一个愿望。— 安托万·德·圣埃克苏佩里

source: Un petit pas chaque jour mène à de grands résultats.
de: Ein kleiner Schritt pro Tag führt zu großen Ergebnissen.
en: A small step each day leads to big results.
es: Un pequeño paso cada día lleva a grandes resultados.
it: Un piccolo passo ogni giorno porta a grandi risultati.
ja: 毎日の小さな一歩が、大きな成果につながる。
ko: 매일의 작은 한 걸음이 큰 결과로 이어진다.
nl: Elke dag een kleine stap leidt tot grote resultaten.
pl: Mały krok każdego dnia prowadzi do wielkich rezultatów.
pt_br: Um pequeno passo por dia leva a grandes resultados.
ru: Маленький шаг каждый день ведёт к большим результатам.
sv: Ett litet steg varje dag leder till stora resultat.
tr: Her gün atılan küçük bir adım büyük sonuçlara götürür.
zh_hans: 每天一小步，终成大成果。

source: Un standup à 3 ou plus
de: Ein Standup mit 3 oder mehr
en: A standup with 3 or more
es: Un standup con 3 o más
it: Uno standup con 3 o più
ja: 3人以上のスタンドアップ
ko: 3명 이상 스탠드업
nl: Een standup met 3 of meer
pl: Standup z 3 lub więcej
pt_br: Um standup com 3 ou mais
ru: Стендап с 3 и более участниками
sv: En standup med 3 eller fler
tr: 3 veya daha fazla kişiyle standup
zh_hans: 3 人及以上的站会

source: Un standup à 6 ou plus
de: Ein Standup mit 6 oder mehr
en: A standup with 6 or more
es: Un standup con 6 o más
it: Uno standup con 6 o più
ja: 6人以上のスタンドアップ
ko: 6명 이상 스탠드업
nl: Een standup met 6 of meer
pl: Standup z 6 lub więcej
pt_br: Um standup com 6 ou mais
ru: Стендап с 6 и более участниками
sv: En standup med 6 eller fler
tr: 6 veya daha fazla kişiyle standup
zh_hans: 6 人及以上的站会

source: Un standup à 20 h ou plus tard
de: Ein Standup um 20 Uhr oder später
en: A standup at 8 p.m. or later
es: Un standup a las 20 h o más tarde
it: Uno standup alle 20 o più tardi
ja: 午後8時以降のスタンドアップ
ko: 오후 8시 이후 스탠드업
nl: Een standup om 20 u of later
pl: Standup o 20:00 lub później
pt_br: Um standup às 20h ou mais tarde
ru: Стендап в 20:00 или позже
sv: En standup kl. 20 eller senare
tr: Saat 20.00 veya sonrasında bir standup
zh_hans: 晚上 8 点或更晚的站会

source: Un standup avant 7 h
de: Ein Standup vor 7 Uhr
en: A standup before 7 a.m.
es: Un standup antes de las 7 h
it: Uno standup prima delle 7
ja: 午前7時前のスタンドアップ
ko: 오전 7시 이전 스탠드업
nl: Een standup voor 7 u
pl: Standup przed 7:00
pt_br: Um standup antes das 7h
ru: Стендап до 7:00
sv: En standup före kl. 7
tr: Saat 07.00'den önce bir standup
zh_hans: 早上 7 点前的站会

source: Un standup bouclé en moins de 3 min
de: Ein Standup in unter 3 Min abgeschlossen
en: A standup wrapped in under 3 min
es: Un standup completado en menos de 3 min
it: Uno standup concluso in meno di 3 min
ja: 3分未満で終えたスタンドアップ
ko: 3분 안에 끝낸 스탠드업
nl: Een standup afgerond in minder dan 3 min
pl: Standup zamknięty w mniej niż 3 min
pt_br: Um standup concluído em menos de 3 min
ru: Стендап завершён менее чем за 3 мин
sv: En standup avklarad på under 3 min
tr: 3 dakikadan kısa sürede biten bir standup
zh_hans: 3 分钟内结束的站会

source: Un standup le week-end
de: Ein Standup am Wochenende
en: A standup on the weekend
es: Un standup el fin de semana
it: Uno standup nel weekend
ja: 週末のスタンドアップ
ko: 주말 스탠드업
nl: Een standup in het weekend
pl: Standup w weekend
pt_br: Um standup no fim de semana
ru: Стендап в выходные
sv: En standup på helgen
tr: Hafta sonu bir standup
zh_hans: 周末的站会

source: Un standup sans dépassement
de: Ein Standup ohne Überziehung
en: A standup with no overtime
es: Un standup sin excederse
it: Uno standup senza sforare
ja: 超過なしのスタンドアップ
ko: 초과 없는 스탠드업
nl: Een standup zonder uitloop
pl: Standup bez przekroczenia
pt_br: Um standup sem estourar o tempo
ru: Стендап без превышения времени
sv: En standup utan övertid
tr: Süre aşımı olmayan bir standup
zh_hans: 无超时的站会

source: verrouillé
de: gesperrt
en: locked
es: bloqueado
it: bloccato
ja: 未解除
ko: 잠김
nl: vergrendeld
pl: zablokowano
pt_br: bloqueado
ru: заблокирован
sv: låst
tr: kilitli
zh_hans: 未解锁
